BOT_TOKEN = "6595975751:AAF2bkyuFbPhdu8243DtsGpkFkkk2JyvS80"

categories = ["Личные вещи", "Транспорт", "Недвижимость", "Работа", "Услуги", "Для дома и дачи", "Бытовая электроника",
              "Хобби и отдых", "Животные", "Для бизнеса"]

prompt_1 = "промпт для личных вещей"
prompt_2 = "промпт для транспорта"
prompt_3 = "промпт для недвижимости"
prompt_4 = "промпт для работы"
prompt_5 = "промпт для услуг"
prompt_6 = "промпт для дома и дачи"
prompt_7 = "промпт для бытовой электроники"
prompt_8 = "промпт для хобби и отдыха"
prompt_9 = "промпт для животных"
prompt_10 = "промпт для бизнеса"
